<?php ?>
<!doctype html>
<html lang="en">
<head>
	<meta charset="UTF-8" />
	<title>关于我们</title>
	<link rel="stylesheet" type="text/css" href="css/menu.css"/>
	<link rel="stylesheet" type="text/css" href="css/aboutAs.css"/>
</head>
<body>
<!---------------------------------------------------头部----------------------------------------------->
<?php  require_once "topAndBottom/top.html"?>
<!----------------------------------------------中间主体内容--------------------------------------------->
<div class="page7_main_bg">
	<div class="page7_main">
		<audio class="page7_music" src="audio/281.mp3" autoplay="autoplay"  loop="loop" preload="preload" > 
			此浏览器不支持音频标签，当浏览器不支持时，这段文本就会出现，否则不会出现。
		</audio>
		<div class="page7_main_left">
			<ul class="page7_about_ul">
				<li><a href="###">关于我们</a></li>
				<li><a href="###">联系我们</a></li>
				<li><a href="###">诚聘英才</a></li>
				<li><a href="###">合作伙伴</a></li>
				<li><a href="###">隐私保护</a></li>
				<li><a href="###">用户协议</a></li>
				<li><a href="###">版权声明</a></li>
			</ul>
		</div>
		<div class="page7_main_middle_top">
			<h1>关于我们</h1>
		</div>
 <!-----------------------------------------------关于我们内容-------------------------------------->
	 	<div class="page7_about_content">
	 		<p>千景旅游网（<a href="###">www.qjtrip.com</a>）是上海徐汇旅游网对外的官方旅游咨讯网站，因此，没有人比千景更了解徐汇。我们精心搜索每一条周边信息，为了您的快乐能够更加触手可及；我们专注网罗每一份超值特惠，为了您的悠闲乐享更多精致优惠；我们致力打造每一场品牌活动，为了您的生活迸发更多美妙惊喜；我们用心严选每一条安全线路，为了您的人生拥有更多绚丽风景。我们都只为让您的生活更添一份精彩。千景，万千生活都是景。</p>
	 		<p>千景旅游网从创办之初到现在已经有近8年的时间了，在这8年的时间里，我们主要通过以下几个方面的版块让广大的游客了解我们，从而喜欢上我们。</p>
	 		<p>看前景：纵观天下山水美景，第一时间了解国内旅游胜地。</p>
	 		<p>徐汇旅游：上海最具特色的城市副中心之一，徐汇旅游带你畅游徐汇。</p>
	 		<p>时讯活动：第一时间更新最新的旅游活动时讯，让您的选择再添一笔。</p>
	 		<p>主题之旅：逢年过节必有一个属于您的主题旅游活动，优惠畅玩，随心所欲。</p>
	 		<p>会员社区：尽情发挥您的文采，在这里，您就是我们的上帝，您的建议是我们发展下去的动力。</p>
	 	</div>
<!-------------------------------------------联系我们内容------------------------------------------->
		<div class="page7_connect_content">
	 		<h3>网站创办公司</h3>
	 		<span>名称：上海市徐汇区旅游公共服务中心</span>
	 		<br />
	 		<span>地址：上海市徐汇区龙漕路200弄29临</span>
	 		<br />
	 		<span>邮编：200030</span>
	 		<br />
	 		<h3 class="server">客户服务</h3>
	 		<span>客服电话:021-64339773</span>
	 		<br />
	 		<a href="http://map.baidu.com/?newmap=1&ie=utf-8&s=s%26wd%3D%E4%B8%8A%E6%B5%B7%E5%B8%82%E5%BE%90%E6%B1%87%E5%8C%BA%E6%97%85%E6%B8%B8%E5%85%AC%E5%85%B1%E6%9C%8D%E5%8A%A1%E4%B8%AD%E5%BF%83">
	 			<img src="img/page7/page7_ditu.png"/>
	 			查看地图
	 		</a>
	 	</div>
<!-----------------------------------------诚聘英才内容--------------------------------------------->
		<div class="page7_advertis_content">
			<div class="page7_writer">
				<h3>文案策划</h3><hr />
				<h4>岗位要求：</h4>
				<p>
					1.专科及以上学历，文学、新闻及旅游专业优先考虑；
					<br />
					2.有良好的文字书写表达能力，能熟练运用办公软件，扎实的中文写作功底；
					<br />
					3.有较强的独立操作能力、逻辑思维能力，才思敏捷；
					<br />
					4.工作严谨，认真负责，有团队合作精神，有良好的协调能力和沟通能力。
				</p>
				<hr />
				<h4>岗位职责:</h4>
				<p>
					1.负责策划公司的相关活动；
					<br />
					2.撰写公司内外的宣传资料文案；
					<br />
					3.网站杂志报纸文章的新闻性软文、广告语设计等；
					<br />
					4.协助项目经理进行创意提案，保证工作的顺利进行；
				</p>
				<!--<hr />-->
			</div>
			<div class="page7_market">
				<h3>市场活动策划</h3><hr />
				<h4>岗位要求：</h4>
				<p>
					1.有过1-2年的营销活动工作经验；
					<br />
					2.具有一定能力的客户谈判能力；具备良好的沟通能力，能有效地协调客户与公司；
					<br />
					3.熟悉与各大电商的合作及价值交互模式者优先。
					<br />
					4.至少1年以上的网络活动策划经验，能够独立策划营销方案（无经验者请勿投递）。
					<br />
					5.能够独立处理突发事件。
				</p>
				<hr />
				<h4>岗位职责:</h4>
				<p>
					1.根据项目情况负责市场活动方案的策划，创意撰写。
					<br />
					2.独立撰写各类稿件，策划方案、报告等。
					<br />
					3.熟悉活动运营的流程控制，有较强的语言和方案表达能力。
					<br />
					4.将活动策划方案转化为具体的执行方案，细化工作流程，按质完成工作。
				</p>
			</div>
			<div class="page7_desigen">
				<h3>平面/视觉设计师</h3><hr />
				<h4>岗位要求：</h4>
				<p>
					1.二年以上广告或设计公司相关工作经验；
					<br />
					2.有创造能力，力求完美，沟通能力强，团队意识强。
					<br />
					3.熟悉印刷及各类广告、展示材料制作；
					<br />
					4.熟练运用Photoshop、Illustrator、Coreldraw等设计软件。
					<br />
					5.有品牌营销意识，能发挥自己的创意和设计灵感为公司带来惊喜；
				</p>
				<hr />
				<h4>岗位职责:</h4>
				<p>
					1.负责官网、活动专题、品牌推广方案的视觉设计；
					<br />
					2.负责项目的创意策划和设计制作；
					<br />
					3.为网站产品界面进行视觉风格推导，并参与设计规范的制定；
					<br />
					4.参与前瞻性产品的创意设计。
				</p>
			</div>
			<div class="page7_desigen">
				<h3>WEB前端工程师</h3><hr />
				<h4>岗位要求：</h4>
				<p>
					1.有2-3年的WEB前端项目开发经验；
					<br />
					2.熟练掌握并使用JavaScript, AJAX, DHTML, XHTML, XML, CSS, UML,HTML5等语言；
					<br />
					3.熟悉代码的不同浏览器兼容性； 
					<br />
					4.有较强的团队合作意识和敬业精神 ;
					<br />
					5.拥有良好的沟通能力和团队精神，有较强的工作责任心。
				</p>
				<hr />
				<h4>岗位职责:</h4>
				<p>
					1.能完成公司的全线产品页面制作和脚本语言(JS)的编写；
					<br />
					2.能够对网站公司的网站进行独立的编写；
					<br />
					3.基于网站需求及网站统计数据，不断进行页面制作和脚本语言的优化；
					<br />
				</p>
			</div>
		</div>
<!------------------------------------------合作伙伴内容--------------------------------------------->
		<div class="page7_friend_content">
			<div class="page7_trval_ju">
				<h3>旅游局、景区合作</h3>
				<ul>
					<li><a href="###">徐汇旅游政务网</a></li>
					<li><a href="###">上海市旅游局政务网</a></li>
					<li><a href="###">星宇导游服务中心</a></li>
					<li><a href="###">徐家汇源4A级景区</a></li>
				</ul>
			</div>
			<div class="page7_trval_web">
				<h3>旅游网站</h3>
				<ul>
					<li><a href="###">携程旅游网</a></li>
					<li><a href="###">上海旅游网</a></li>
					<li><a href="###">大众点评网</a></li>
					<li><a href="###">我要免费游</a></li>
					
				</ul>
			</div>
			<div class="page7_joint_work">
				<h3>合作网站</h3>
				<ul>
					<li><a href="###">上海南站长途客运</a></li>
					<li><a href="###">中国历史建筑网</a></li>
				</ul>
			</div>
		</div>
<!-------------------------------------------隐私保护内容------------------------------------------->
		<div class="page7_protect_content">
			<p>千景旅游网隐私权保护声明系本网站保护用户个人隐私的承诺。本声名适用於您与稻果网站的交互行为以及您登记和使用稻果的在线服务。故特此说明本网站对用户个人信息所采取的收集、使用和保护政策，请您务必仔细阅读。</p>
			<h3>使用者非个人化信息</h3>
			<p>我们将通过您的IP地址来收集非个人化的信息，例如您的浏览器性质、操作系统种类、给您提供接入服务的ISP的域名等，以优化在您计算机屏幕上显示的页面。通过收集上述信息，我们亦进行客流量统计，从而改进网站的管理和服务。</p>
			<h3>个人资料</h3>
			<p>当您在稻果网站进行用户注册登记、定制业务或参与公共论坛等活动时，在您的同意及确认下，本网站将通过注册表格、订单等形式要求您提供一些个人资料。这些个人资料包括：
			<br />
个人识别资料：如姓名、性别、年龄、出生日期、身份证号码、电话、通信地址、住址、电子邮件地址等情况；
个人背景： 职业、教育程度、收入状况、婚姻、家庭状况。
请了解，在未经您同意及确认之前，本网站不会将您为参加本网站之特定活动所提供的资料利用于其它目的。惟按下列第6条规定应政府及法律要求披露时不在此限。</p>
			<h3>信息安全</h3>
			<p>本网站将对您所提供的资料进行严格的管理及保护，本网站将使用相应的技术，防止您的个人资料丢失、被盗用或遭窜改。</p>
			<p>本网站得在必要时委托专业技术人员代为对该类资料进行电脑处理，以符合专业分工时代的需求。如本网站将电脑处理之通知送达予您，而您未在通知规定的时间内主动明示反对，本网站将推定您已同意。惟在其后您仍然有权如下述第4.1.4条之规定，请求停止电脑处理。</p>
			<h3>用户权利</h3>
			<p>您对于自己的个人资料享有以下权利：</p>

		<p>随时查询及请求阅览；
			<br />
			随时请求补充或更正；
			<br />
			随时请求删除；
			<br />
			请求停止电脑处理及利用。
			</p>
			<h3>未成年人隐私权的保护</h3>
			<p>本网站将建立和维持一合理的程序，以保护未成年人个人资料的保密性及安全性。本网站郑重声明：任何16岁以下的未成年人参加网上活动应事先得到家长或其法定监护人（以下统称为"监护人"）的可经查证的同意。</p>
			<p>监护人应承担保护未成年人在网络环境下的隐私权的首要责任。</p>
			<p>本网站收集未成年人的个人资料，仅为回覆未成人特定要求的目的，一俟回复完毕即从记录中删除，而不会保留这些资料做进一步的利用。</p>
			<p>未经监护人之同意，本网站将不会使用未成年人之个人资料，亦不会向任何第三方披露或传送可识别该未成人的个人资料。本网站如收集监护人或未成年人的姓名或其它网络通讯资料之目的仅是为获得监护人同意，则在经过一段合理时间仍未获得同意时，将主动从记录中删除此类资料。</p>
			<p>本网站收集未成年人的个人资料，这些资料只是单纯作为保护未成年人参与网络活动时的安全，而非作为其它目的之利用。本网站保证不会要求未成年人提供额外的个人资料，以作为允许其参与网上活动的条件。</p>
		</div>
<!--------------------------------------------------用户协议内容--------------------------------------------->
		<div class="page7_user_content">
			<h3>一、服务条款</h3>
			<p>千景旅游网提供的服务将完全按照其发布的使用协议、服务条款和操作规则严格执行。为获得千景服务，服务使用人（以下称“会员”）应当同意本协议的全部条款并按照页面上的提示完成全部的注册程序。</p>
			<h3>二、目的</h3>
			<p>本协议是以规定用户使用稻果旅游网提供的服务时，稻果旅游网与会员间的权利、义务、服务条款等基本事宜为目的。</p>
			<h3>三、服务内容</h3>
			<p>水果服务的具体内容由本网站根据实际情况提供，本网站保留随时变更、中断或终止部分或全部水果服务的权利。</p>
			<h3>四、会员的义务</h3>
			<p>遵守中国有关的法律和法规；
				<br />
			不得为任何非法目的而使用网络服务系统；
			<br />
			遵守所有与网络服务有关的网络协议、规定和程序；
			<br />
			不得利用稻果服务系统传输任何危害社会，侵蚀道德风尚，宣传不法宗教组织等内容；
			<br />
			不得利用稻果服务系统进行任何可能对互联网的正常运转造成不利影响的行为；
			<br />
			不得利用稻果服务系统上载、张贴或传送任何非法、有害、胁迫、滥用、骚扰、侵害、中伤、粗俗、猥亵、诽谤、侵害他人隐私、辱骂性的、恐吓性的、庸俗淫秽的及有害或种族歧视的或道德上令人不快的包括其他任何非法的信息资料；
			<br />
			不得利用稻果服务系统进行任何不利于本网站的行为；
			<br />
			如发现任何非法使用用户帐号或帐号出现安全漏洞的情况，应立即通告本网站。
			<br />
			</p>
			<h3>五、知识产权声明</h3>
			<p>本网站所有的产品、技术与所有程序及页面（包括但不限于页面设计及内容）均属于知识产权，仅供个人学习、研究和欣赏，未经授权，任何人不得擅自使用，否则，将依法追究法律责任。
			<br />
本网站内部分资料（包括但不限于本站所刊载的图片、视频、Flash等）来自网友提供，（版权归属有特殊约定的，从其约定），如部分内容侵犯了您的权利，请及时与我们取得联系，我们将第一时间作出现妥善处理。
			<br />
“千景旅游网”、LOGO（图形）、卡通形象及“daoguo.com”组合均为重庆稻果信息技术有限公司注册商标，任何人不得擅自使用，否则，将依法追究法律责任。
			</p>
			<h3>六、服务变更、中断或终止</h3>
			<p>如因系统维护或升级的需要而需暂停稻果服务，本网站将尽可能事先进行通告。<br />
				如发生下列任何一种情形，本网站有权随时中断或终止向用户提供本协议项下的稻果服务而无需通知用户：<br />

用户提供的个人资料不真实；<br />
用户违反本协议中规定的使用规则。<br />
除前款所述情形外，本网站同时保留在不事先通知用户的情况下随时中断或终止部分或全部稻果服务的权利，对于所有服务的中断或终止而造成的任何损失，本网站无需对用户或任何第三方承担任何责任。
			</p>
		</div>
<!-----------------------------------------------------版权声明内容------------------------------------------>
		<div class="page7_copyright_content">
			<h3>版权声明</h3>
			<p>一、千景旅游网中发布的文章、图片或其他任何形式的作品，凡注明来源为“千景旅游网”的，都为千景旅游网的原创内容。千景旅游网享有该等原创内容的完整的著作人身权及著作财产权，包括但不限于发表权、署名权、修改权、保护作品完整权，复制权，发行权，出租权， 展览权，表演权，放映权，广播权，信息网络传播权，摄制权，改编权，翻译权等，以及其他根据相应法律法规应当享有的知识产权权利。
			</p>
			<p>二、未经千景旅游网明示授权许可，用户和/或任何第三方不得发表、复制、转载、更改、引用、链接、下载或以其它方式进行使用千景旅游网的原创内容，不得为任何非私人或商业目的获取或使用本网站的任何部分或通过本网站可直接或间接获得的任何内容、服务或资料。用户或任何第三方违反本协议的规定以任何方式，对本网站的原创内容全部或部分进行发表、复制、转载、更改、引用、链接、下载或以其它方式进行使用，或向任何其他第三方提供获取本网站任何内容的渠道，则对本网站的使用权将立即终止，且用户及任何第三方必须按照本公司的要求，归还或销毁使用本网站任何部分的内容所创建的资料的任何副本。千景旅游网将根据本服务条款，以及著作权、商标、专利和/或其他方面的法律法规追究该等用户和/或任何第三方的法律责任。
			</p>
			<p>
				三、经过千景旅游网合法授权或与千景旅游网有相应合作关系的其他网站或单位转载千景旅游网的原创内容的，可以在授权或合作协议规定的范围内，转载或以授权或合作协会规定的其他方式使用千景旅游网的原创内容，同时需注明信息来源或原创作者。
			</p>
			<p>
				四、对于用户通过本网站上传或发布的内容，用户应对该等内容的真实性、合法性负责，保证对该等内容拥有完整的、无瑕疵的所有权和知识产权或拥有完整的授权，并不存在任何侵犯第三方合法权益的情形，包括但不限于著作权、肖像权、商标权、专利权、企业名称权、商号权、商业秘密、个人隐私、合同权利等权利。所有因用户非法上传内容而给任何第三方或千景旅游网造成的损害均由用户个人承担全部的责任，千景旅游网不承担任何责任。
			</p>
			<p>
				五、如果您认为在千景旅游网上传或发布的任何文字、图片或其他内容可能侵犯了您的知识产权，根据相关法律法规，您应当按照下列要求向千景旅游网提供书面权利通知（纸质材料或电子邮件）：
				<br />
（1）请提供您对涉嫌侵权内容拥有商标权、著作权和/或其他依法可以行使权利的权属证明；<br />
（2）请提供本网站涉嫌包含侵权内容的准确的网络地址，并指出侵权内容在该网页中的位置。<br />
（3）请充分、明确地描述您认为涉嫌侵权的内容，并请指明该等内容侵犯了您的何种合法权益。<br />
（4）请提供您具体的联络信息，包括姓名、身份证或护照复印件（对自然人）、单位登记证明复印件（对单位）、通信地址、电话号码、传真和电子邮件。<br />
（5）请您签署该等权利通知文件，如果您是法人机构或组织，请加盖公章。
			</p>
			<p>
				六、千景旅游网收到您提供的书面权利通知后，会尽快处理。在此，您理解千景旅游网对您的请求采取行动需要合理时间，千景旅游网对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。
			</p>
		</div>
	 </div>
</div>
<!------------------------------------------------底部内容----------------------------------------------->
<?php require_once "topAndBottom/bottom.html"?>
</body>
<script src="js/menu.js"></script>
<script src="js/aboutAs.js" type="text/javascript" charset="utf-8"></script>
<script type="text/javascript">
		var menuAs=document.getElementById("menu_bottom").getElementsByTagName("a");
		for(var j=0;j<menuAs.length;j++){
            menuAs[j].style.backgroundColor="";
            menuAs[j].style.color="";
		}
        menuAs[6].style.backgroundColor="green";
        menuAs[6].style.color="white";
</script>
</html>